adduser
alsa-utils
apt
apt-listchanges
apt-utils
arandr
awesome
base-files
base-passwd
bash
bash-completion
bc
bind9-dnsutils
bind9-host
breeze-icon-theme
bsdutils
build-essential
busybox
bzip2
ca-certificates
cmatrix
compton
console-setup
coreutils
cpio
cron
cryptsetup-initramfs
dash
dbus
debconf
debconf-i18n
debian-archive-keyring
debian-faq
debianutils
deja-dup
diffutils
discover
dkms
dmidecode
dmsetup
doc-debian
dpkg
e2fsprogs
exa
fdisk
feh
file
findutils
firmware-iwlwifi
firmware-linux
firmware-misc-nonfree
firmware-realtek
firmware-sof-signed
flatpak
ftp
fzf
gcc
gcc-10-base
gcc-9-base
gettext-base
gir1.2-gtk-2.0
git
gnome-disk-utility
gpgv
grep
groff-base
grub-common
grub-efi-amd64
gtk2.0-examples
gtk2-engines
gtk2hs-buildtools
gtk-doc-tools
gzip
hostname
htop
ifupdown
init
initramfs-tools
init-system-helpers
installation-report
iproute2
iputils-ping
isc-dhcp-client
isc-dhcp-common
keyboard-configuration
kmod
krb5-locales
laptop-detect
less
libacl1
libapparmor1
libapt-pkg6.0
libargon2-1
libatk1.0-0
libattr1
libaudit1
libaudit-common
libblkid1
libbpf0
libbsd0
libbz2-1.0
libc6
libcap2
libcap2-bin
libcap-ng0
libc-bin
libcom-err2
libcrypt1
libcryptsetup12
libdb5.3
libdebconfclient0
libdevmapper1.02.1
libdns-export1110
libedit2
libelf1
libestr0
libext2fs2
libfastjson4
libfdisk1
libffi7
libgcc-s1
libgcrypt20
libglib2.0-0
libglib2.0-bin
libglib2.0-dev
libgmp10
libgnutls30
libgpg-error0
libgssapi-krb5-2
libhogweed6
libidn2-0
libip4tc2
libisc-export1105
libjansson4
libjson-c5
libk5crypto3
libkeyutils1
libkmod2
libkrb5-3
libkrb5support0
liblocale-gettext-perl
liblockfile-bin
liblognorm5
liblz4-1
liblzma5
libmd0
libmnl0
libmount1
libncurses6
libncursesw6
libnettle8
libnewt0.52
libnftables1
libnftnl11
libnsl2
libnss-systemd
libp11-kit0
libpam0g
libpam0g-dev
libpam-modules
libpam-modules-bin
libpam-runtime
libpam-systemd
libpcre2-8-0
libpcre3
libpopt0
libprocps8
libreadline8
libseccomp2
libselinux1
libsemanage1
libsemanage-common
libsepol1
libslang2
libsmartcols1
libss2
libssl1.1
libstdc++6
libsystemd0
libtasn1-6
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libtinfo6
libtirpc3
libtirpc-common
libudev1
libunistring2
libuuid1
libwnck-3-0
libxcb-xkb-dev
libxft2
libxtables12
libxxhash0
libzstd1
linux-image-amd64
locales
locate
login
logrotate
logsave
lsb-base
lsof
lvm2
lxappearance
make
man-db
manpages
mate-calc
mawk
media-types
mime-support
module-assistant
mount
mplayer
mugshot
nano
ncurses-base
ncurses-bin
ncurses-term
neofetch
neovim
netbase
netcat-traditional
network-manager
network-manager-gnome
nftables
nodejs
openssh-client
paper-icon-theme
passwd
pciutils
perl
perl-base
pkg-config
policykit-1
policykit-1-gnome
procps
psensor
python3-gi
python3-reportbug
python3-setuptools
python3-stdeb
ranger
readline-common
remmina
reportbug
rsync
rsyslog
rxvt-unicode
sc
sed
sensible-utils
shim-signed
suckless-tools
sudo
systemd
systemd-sysv
systemd-timesyncd
sysvinit-utils
tar
task-english
task-laptop
tasksel
tasksel-data
thunar
timeshift
tlp
traceroute
tzdata
ucf
udev
upower
usbutils
util-linux
vim
vim-common
vim-tiny
virtualbox-6.1
volumeicon-alsa
wamerican
wget
whiptail
wmctrl
xdg-desktop-portal
xdg-desktop-portal-dev
xdg-desktop-portal-gtk
xdg-user-dirs
xdotool
xinput
xorg
xserver-xorg-input-libinput
xxd
xz-utils
zlib1g
zsh
