com.discordapp.Discord
com.github.tchx84.Flatseal
com.nextcloud.desktopclient.nextcloud
com.spotify.Client
com.valvesoftware.Steam
io.github.mimbrero.WhatsAppDesktop
io.mgba.mGBA
md.obsidian.Obsidian
net.supertuxkart.SuperTuxKart
org.gnome.TwentyFortyEight
org.kde.krita
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.mozilla.Thunderbird
org.mozilla.firefox
org.polymc.PolyMC
org.qbittorrent.qBittorrent
org.supertuxproject.SuperTux
org.zdoom.GZDoom
sh.ppy.osu
